{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "!": 0,
      "#": 1,
      "&": 2,
      "'": 3,
      "(": 4,
      ")": 5,
      "*": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "/": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      ":": 21,
      "<": 22,
      ">": 23,
      "?": 24,
      "A": 25,
      "B": 26,
      "C": 27,
      "D": 28,
      "E": 29,
      "F": 30,
      "G": 31,
      "H": 32,
      "I": 33,
      "J": 34,
      "K": 35,
      "L": 36,
      "M": 37,
      "N": 38,
      "O": 39,
      "P": 40,
      "Q": 41,
      "R": 42,
      "S": 43,
      "T": 44,
      "U": 45,
      "V": 46,
      "W": 47,
      "X": 48,
      "Y": 49,
      "a": 50,
      "b": 51,
      "c": 52,
      "d": 53,
      "e": 54,
      "f": 55,
      "g": 56,
      "h": 57,
      "i": 58,
      "j": 59,
      "k": 60,
      "l": 61,
      "m": 62,
      "n": 63,
      "o": 64,
      "p": 65,
      "q": 66,
      "r": 67,
      "s": 68,
      "t": 69,
      "u": 70,
      "v": 71,
      "w": 72,
      "x": 73,
      "y": 74,
      "z": 75,
      "♥": 76,
      "❓": 77,
      "️": 78,
      "🏿": 79,
      "👍": 80,
      "😀": 81,
      "😄": 82,
      "😉": 83,
      "😊": 84,
      "😌": 85,
      "😐": 86,
      "🙂": 87,
      "🙏": 88,
      "🤗": 89,
      "🥂": 90,
      "##": 91,
      "ou": 92,
      "###": 93,
      "you": 94,
      "ha": 95,
      "re": 96,
      "in": 97,
      "an": 98,
      "to": 99,
      "hat": 100,
      "or": 101,
      "st": 102,
      "on": 103,
      "er": 104,
      "ing": 105,
      "me": 106,
      "he": 107,
      "as": 108,
      "han": 109,
      "no": 110,
      "hank": 111,
      "am": 112,
      "your": 113,
      "are": 114,
      "est": 115,
      "ry": 116,
      "is": 117,
      "thank": 118,
      "le": 119,
      "el": 120,
      "orry": 121,
      "go": 122,
      "sorry": 123,
      "it": 124,
      "ion": 125,
      "ay": 126,
      "qu": 127,
      "quest": 128,
      "that": 129,
      "do": 130,
      "question": 131,
      "what": 132,
      "al": 133,
      "ve": 134,
      "ho": 135,
      "od": 136,
      "can": 137,
      "not": 138,
      "for": 139,
      "ask": 140,
      "li": 141,
      "good": 142,
      "nd": 143,
      "ag": 144,
      "ke": 145,
      "ic": 146,
      "be": 147,
      "leas": 148,
      "th": 149,
      "thanks": 150,
      "ar": 151,
      "co": 152,
      "the": 153,
      "so": 154,
      "how": 155,
      "ad": 156,
      "and": 157,
      "lo": 158,
      "ain": 159,
      "lease": 160,
      "like": 161,
      "my": 162,
      "again": 163,
      "wel": 164,
      "ri": 165,
      "don": 166,
      "ok": 167,
      "es": 168,
      "sw": 169,
      "have": 170,
      "hel": 171,
      "ver": 172,
      "at": 173,
      "day": 174,
      "now": 175,
      "answ": 176,
      "too": 177,
      "pe": 178,
      "answer": 179,
      "ee": 180,
      "ro": 181,
      "ure": 182,
      "help": 183,
      "gh": 184,
      "nder": 185,
      "under": 186,
      "hear": 187,
      "stand": 188,
      "understand": 189,
      "come": 190,
      "very": 191,
      "welcome": 192,
      "ght": 193,
      "Thank": 194,
      "bo": 195,
      "please": 196,
      "doing": 197,
      "ly": 198,
      "ant": 199,
      "ir": 200,
      "ith": 201,
      "ice": 202,
      "with": 203,
      "ble": 204,
      "tor": 205,
      "ictor": 206,
      "out": 207,
      "hap": 208,
      "tt": 209,
      "You": 210,
      "bot": 211,
      "ab": 212,
      "What": 213,
      "pro": 214,
      "know": 215,
      "bu": 216,
      "ye": 217,
      "way": 218,
      "end": 219,
      "about": 220,
      "ll": 221,
      "fri": 222,
      "lad": 223,
      "real": 224,
      "friend": 225,
      "want": 226,
      "Please": 227,
      "here": 228,
      "best": 229,
      "ning": 230,
      "sure": 231,
      "wor": 232,
      "this": 233,
      "nt": 234,
      "yes": 235,
      "ed": 236,
      "et": 237,
      "blem": 238,
      "problem": 239,
      "py": 240,
      "bett": 241,
      "we": 242,
      "fin": 243,
      "ld": 244,
      "chat": 245,
      "fu": 246,
      "glad": 247,
      "going": 248,
      "well": 249,
      "ti": 250,
      "id": 251,
      "ni": 252,
      "happy": 253,
      "see": 254,
      "right": 255,
      "tal": 256,
      "com": 257,
      "really": 258,
      "was": 259,
      "ill": 260,
      "nice": 261,
      "sir": 262,
      "fine": 263,
      "better": 264,
      "bye": 265,
      "of": 266,
      "ch": 267,
      "talk": 268,
      "thing": 269,
      "Victor": 270,
      "ame": 271,
      "gi": 272,
      "work": 273,
      "No": 274,
      "ow": 275,
      "Yes": 276,
      "se": 277,
      "any": 278,
      "comp": 279,
      "mean": 280,
      "but": 281,
      "Hel": 282,
      "ust": 283,
      "Hello": 284,
      "en": 285,
      "okay": 286,
      "gre": 287,
      "ac": 288,
      "bad": 289,
      "ould": 290,
      "eed": 291,
      "night": 292,
      "eri": 293,
      "It": 294,
      "ci": 295,
      "hu": 296,
      "mu": 297,
      "Hi": 298,
      "ig": 299,
      "just": 300,
      "some": 301,
      "need": 302,
      "today": 303,
      "great": 304,
      "much": 305,
      "time": 306,
      "Nig": 307,
      "Nigeri": 308,
      "ap": 309,
      "ment": 310,
      "fe": 311,
      "victor": 312,
      "mor": 313,
      "will": 314,
      "spe": 315,
      "ny": 316,
      "try": 317,
      "age": 318,
      "ss": 319,
      "give": 320,
      "tel": 321,
      "mo": 322,
      "up": 323,
      "liment": 324,
      "compliment": 325,
      "mar": 326,
      "say": 327,
      "ex": 328,
      "name": 329,
      "all": 330,
      "How": 331,
      "there": 332,
      "cel": 333,
      "red": 334,
      "morning": 335,
      "happe": 336,
      "love": 337,
      "ful": 338,
      "vice": 339,
      "pre": 340,
      "look": 341,
      "fun": 342,
      "ce": 343,
      "pleas": 344,
      "hope": 345,
      "ink": 346,
      "get": 347,
      "cancel": 348,
      "more": 349,
      "wa": 350,
      "think": 351,
      "pl": 352,
      "tell": 353,
      "Sure": 354,
      "te": 355,
      "haha": 356,
      "speci": 357,
      "pleasure": 358,
      "ers": 359,
      "Ok": 360,
      "ist": 361,
      "wait": 362,
      "did": 363,
      "Nigerian": 364,
      "funny": 365,
      "us": 366,
      "ood": 367,
      "hi": 368,
      "ge": 369,
      "bus": 370,
      "tr": 371,
      "would": 372,
      "busy": 373,
      "advice": 374,
      "fi": 375,
      "ind": 376,
      "asking": 377,
      "been": 378,
      "wesome": 379,
      "feel": 380,
      "au": 381,
      "ass": 382,
      "special": 383,
      "Can": 384,
      "awesome": 385,
      "ong": 386,
      "friends": 387,
      "az": 388,
      "man": 389,
      "smar": 390,
      "ate": 391,
      "smart": 392,
      "Good": 393,
      "ct": 394,
      "wr": 395,
      "one": 396,
      "assist": 397,
      "ake": 398,
      "hy": 399,
      "ue": 400,
      "alright": 401,
      "My": 402,
      "cou": 403,
      "happening": 404,
      "bor": 405,
      "op": 406,
      "sh": 407,
      "rep": 408,
      "meet": 409,
      "iss": 410,
      "ack": 411,
      "back": 412,
      "ne": 413,
      "top": 414,
      "ther": 415,
      "human": 416,
      "eve": 417,
      "ol": 418,
      "ying": 419,
      "hello": 420,
      "That": 421,
      "jo": 422,
      "cu": 423,
      "anno": 424,
      "ah": 425,
      "lat": 426,
      "why": 427,
      "ways": 428,
      "wrong": 429,
      "evening": 430,
      "fro": 431,
      "read": 432,
      "talking": 433,
      "annoying": 434,
      "from": 435,
      "ep": 436,
      "sa": 437,
      "test": 438,
      "let": 439,
      "always": 440,
      "peop": 441,
      "should": 442,
      "people": 443,
      "eet": 444,
      "con": 445,
      "olo": 446,
      "stop": 447,
      "tu": 448,
      "still": 449,
      "working": 450,
      "Nigeria": 451,
      "appre": 452,
      "pls": 453,
      "appreci": 454,
      "de": 455,
      "mad": 456,
      "ter": 457,
      "ving": 458,
      "sweet": 459,
      "apolo": 460,
      "kind": 461,
      "questions": 462,
      "boring": 463,
      "later": 464,
      "..": 465,
      "every": 466,
      "lot": 467,
      "reply": 468,
      "said": 469,
      "Thanks": 470,
      "irth": 471,
      "chatbot": 472,
      "hug": 473,
      "true": 474,
      "birth": 475,
      "miss": 476,
      "who": 477,
      "saying": 478,
      "didn": 479,
      "tual": 480,
      "Do": 481,
      "ak": 482,
      "sp": 483,
      "looking": 484,
      "Glad": 485,
      "pers": 486,
      "wis": 487,
      "leep": 488,
      "cool": 489,
      "company": 490,
      "ready": 491,
      "person": 492,
      "cle": 493,
      "where": 494,
      "assistant": 495,
      "birthday": 496,
      "cit": 497,
      "mr": 498,
      "su": 499,
      "wow": 500,
      "irtual": 501,
      "appreciate": 502,
      "bro": 503,
      "oo": 504,
      "ond": 505,
      "ely": 506,
      "tty": 507,
      "apologi": 508,
      "ast": 509,
      "soon": 510,
      "pretty": 511,
      "care": 512,
      "if": 513,
      "virtual": 514,
      "ite": 515,
      "yeah": 516,
      "waiting": 517,
      "make": 518,
      "anything": 519,
      "happen": 520,
      "azing": 521,
      "cr": 522,
      "che": 523,
      "gu": 524,
      "sup": 525,
      "rect": 526,
      "resp": 527,
      "amazing": 528,
      "lol": 529,
      "things": 530,
      "feeling": 531,
      "count": 532,
      "joke": 533,
      "cor": 534,
      "ur": 535,
      "rible": 536,
      "betting": 537,
      "ence": 538,
      "azy": 539,
      "correct": 540,
      "dis": 541,
      "fic": 542,
      "ser": 543,
      "sleep": 544,
      "ting": 545,
      "rest": 546,
      "wea": 547,
      "speak": 548,
      "marry": 549,
      "everything": 550,
      "crazy": 551,
      "Any": 552,
      "ck": 553,
      "min": 554,
      "inte": 555,
      "yours": 556,
      "bed": 557,
      "never": 558,
      "weather": 559,
      "Anytime": 560,
      "gry": 561,
      "lau": 562,
      "rse": 563,
      "hen": 564,
      "course": 565,
      "interest": 566,
      "Are": 567,
      "by": 568,
      "gr": 569,
      "hing": 570,
      "per": 571,
      "sk": 572,
      "ous": 573,
      "then": 574,
      "account": 575,
      "excit": 576,
      "av": 577,
      "oh": 578,
      "had": 579,
      "has": 580,
      "god": 581,
      "hob": 582,
      "nothing": 583,
      "forget": 584,
      "beau": 585,
      "ation": 586,
      "boss": 587,
      "tiful": 588,
      "something": 589,
      "wish": 590,
      "clever": 591,
      "laugh": 592,
      "beautiful": 593,
      "able": 594,
      "having": 595,
      "erful": 596,
      "answe": 597,
      "ide": 598,
      "excited": 599,
      "wond": 600,
      "ree": 601,
      "request": 602,
      "got": 603,
      "robot": 604,
      "fect": 605,
      "minu": 606,
      "interested": 607,
      "answered": 608,
      "wonderful": 609,
      "when": 610,
      "med": 611,
      "home": 612,
      "act": 613,
      "ext": 614,
      "perfect": 615,
      "mind": 616,
      "same": 617,
      "ound": 618,
      "elf": 619,
      "asked": 620,
      "live": 621,
      "ries": 622,
      "ess": 623,
      "chatting": 624,
      "aha": 625,
      "could": 626,
      "il": 627,
      "ngry": 628,
      "use": 629,
      "mess": 630,
      "cannot": 631,
      "form": 632,
      "progr": 633,
      "worries": 634,
      "hungry": 635,
      "cute": 636,
      "service": 637,
      "program": 638,
      "next": 639,
      "than": 640,
      "ough": 641,
      "onse": 642,
      "hehe": 643,
      "goodbye": 644,
      "goodnight": 645,
      "ard": 646,
      "tting": 647,
      "getting": 648,
      "response": 649,
      "Nice": 650,
      "fir": 651,
      "im": 652,
      "lame": 653,
      "many": 654,
      "ys": 655,
      "ze": 656,
      "incon": 657,
      "hey": 658,
      "ise": 659,
      "veni": 660,
      "oking": 661,
      "helpful": 662,
      "bless": 663,
      "chats": 664,
      "play": 665,
      "hahaha": 666,
      "fire": 667,
      "testing": 668,
      "terrible": 669,
      "apologize": 670,
      "happened": 671,
      "yourself": 672,
      "minute": 673,
      "inconveni": 674,
      "inconvenience": 675,
      "Hap": 676,
      "br": 677,
      "ies": 678,
      "lon": 679,
      "may": 680,
      "wn": 681,
      "intel": 682,
      "lear": 683,
      "less": 684,
      "being": 685,
      "peat": 686,
      "row": 687,
      "off": 688,
      "apologies": 689,
      "Happy": 690,
      "intelli": 691,
      "ave": 692,
      "cred": 693,
      "na": 694,
      "po": 695,
      "worry": 696,
      "recom": 697,
      "repeat": 698,
      "ance": 699,
      "tomor": 700,
      "mend": 701,
      "answering": 702,
      "find": 703,
      "trying": 704,
      "fix": 705,
      "fied": 706,
      "fired": 707,
      "super": 708,
      "hobby": 709,
      "programmed": 710,
      "lonely": 711,
      "recommend": 712,
      "tomorrow": 713,
      "??": 714,
      "gg": 715,
      "hor": 716,
      "ie": 717,
      "nu": 718,
      "take": 719,
      "inform": 720,
      "ase": 721,
      "led": 722,
      "answers": 723,
      "bored": 724,
      "specific": 725,
      "gent": 726,
      "born": 727,
      "issue": 728,
      "new": 729,
      "made": 730,
      "hugg": 731,
      "intelligent": 732,
      "information": 733,
      "Ask": 734,
      "See": 735,
      "ever": 736,
      "far": 737,
      "fav": 738,
      "free": 739,
      "hr": 740,
      "joking": 741,
      "old": 742,
      "par": 743,
      "ran": 744,
      "tn": 745,
      "wat": 746,
      "ings": 747,
      "gott": 748,
      "does": 749,
      "exact": 750,
      "assistance": 751,
      "rephr": 752,
      "cheers": 753,
      "guys": 754,
      "learn": 755,
      "favor": 756,
      "exactly": 757,
      "rephrase": 758,
      "Sorry": 759,
      "af": 760,
      "aw": 761,
      "ail": 762,
      "dy": 763,
      "ding": 764,
      "kid": 765,
      "lu": 766,
      "net": 767,
      "ot": 768,
      "sound": 769,
      "ts": 770,
      "ste": 771,
      "already": 772,
      "hold": 773,
      "done": 774,
      "ated": 775,
      "yet": 776,
      "greet": 777,
      "users": 778,
      "dear": 779,
      "messag": 780,
      "Oh": 781,
      "Wel": 782,
      "eat": 783,
      "fant": 784,
      "ks": 785,
      "mer": 786,
      "mas": 787,
      "san": 788,
      "vel": 789,
      "told": 790,
      "town": 791,
      "star": 792,
      "only": 793,
      "ali": 794,
      "also": 795,
      "adv": 796,
      "pleased": 797,
      "enough": 798,
      "astic": 799,
      "respond": 800,
      "ahah": 801,
      "ggest": 802,
      "horrible": 803,
      "kidding": 804,
      "fantastic": 805,
      "Every": 806,
      "We": 807,
      "ach": 808,
      "cer": 809,
      "fo": 810,
      "food": 811,
      "hw": 812,
      "long": 813,
      "sm": 814,
      "uth": 815,
      "ya": 816,
      "else": 817,
      "life": 818,
      "rific": 819,
      "haven": 820,
      "ped": 821,
      "were": 822,
      "weir": 823,
      "giving": 824,
      "truth": 825,
      "write": 826,
      "job": 827,
      "cuse": 828,
      "...": 829,
      "missed": 830,
      "suggest": 831,
      "check": 832,
      "favorite": 833,
      "awful": 834,
      "Welcome": 835,
      "Everything": 836,
      "He": 837,
      "bly": 838,
      "call": 839,
      "cau": 840,
      "ip": 841,
      "ibly": 842,
      "lou": 843,
      "mm": 844,
      "sad": 845,
      "ty": 846,
      "un": 847,
      "vic": 848,
      "ward": 849,
      "incorrect": 850,
      "incred": 851,
      "ans": 852,
      "hand": 853,
      "itt": 854,
      "quali": 855,
      "forward": 856,
      "becau": 857,
      "ril": 858,
      "ating": 859,
      "tired": 860,
      "seem": 861,
      "sec": 862,
      "anytime": 863,
      "enjo": 864,
      "usto": 865,
      "clear": 866,
      "useless": 867,
      "first": 868,
      "nuts": 869,
      "pardon": 870,
      "network": 871,
      "sounds": 872,
      "messages": 873,
      "advise": 874,
      "incredibly": 875,
      "qualified": 876,
      "because": 877,
      "If": 878,
      "Is": 879,
      "The": 880,
      "Why": 881,
      "ahe": 882,
      "bies": 883,
      "gor": 884,
      "ight": 885,
      "mb": 886,
      "over": 887,
      "send": 888,
      "ude": 889,
      "vely": 890,
      "insan": 891,
      "ort": 892,
      "isn": 893,
      "agree": 894,
      "lovely": 895,
      "liked": 896,
      "niest": 897,
      "nius": 898,
      "Not": 899,
      "most": 900,
      "expe": 901,
      "funniest": 902,
      "telling": 903,
      "geous": 904,
      "genius": 905,
      "smarter": 906,
      "cond": 907,
      "apolog": 908,
      "wise": 909,
      "personal": 910,
      "city": 911,
      "brother": 912,
      "skip": 913,
      "hobbies": 914,
      "idea": 915,
      "hometown": 916,
      "range": 917,
      "after": 918,
      "ustomer": 919,
      "ahead": 920,
      "gorgeous": 921,
      "insane": 922,
      "9j": 923,
      "Bye": 924,
      "Th": 925,
      "clou": 926,
      "fall": 927,
      "game": 928,
      "gard": 929,
      "ive": 930,
      "must": 931,
      "rus": 932,
      "sin": 933,
      "our": 934,
      "rent": 935,
      "regard": 936,
      "total": 937,
      "strange": 938,
      "asleep": 939,
      "leave": 940,
      "beg": 941,
      "solu": 942,
      "helping": 943,
      "absolu": 944,
      "bug": 945,
      "word": 946,
      "seen": 947,
      "sen": 948,
      "second": 949,
      "acti": 950,
      "few": 951,
      "tely": 952,
      "Okay": 953,
      "using": 954,
      "shit": 955,
      "meeting": 956,
      "cuss": 957,
      "devel": 958,
      "terrific": 959,
      "everyone": 960,
      "discuss": 961,
      "playing": 962,
      "office": 963,
      "news": 964,
      "weird": 965,
      "checking": 966,
      "ninja": 967,
      "This": 968,
      "rush": 969,
      "since": 970,
      "absolutely": 971,
      "Ex": 972,
      "Gre": 973,
      "Have": 974,
      "Just": 975,
      "May": 976,
      "Of": 977,
      "Tel": 978,
      "ahaha": 979,
      "bel": 980,
      "chan": 981,
      "car": 982,
      "customer": 983,
      "date": 984,
      "feed": 985,
      "gir": 986,
      "hic": 987,
      "ild": 988,
      "mat": 989,
      "mast": 990,
      "ness": 991,
      "other": 992,
      "pt": 993,
      "rd": 994,
      "sto": 995,
      "sing": 996,
      "sic": 997,
      "set": 998,
      "site": 999,
      "vide": 1000,
      "hard": 1001,
      "res": 1002,
      "ine": 1003,
      "angry": 1004,
      "stu": 1005,
      "stup": 1006,
      "stmas": 1007,
      "noon": 1008,
      "lebr": 1009,
      "ited": 1010,
      "whats": 1011,
      "whatever": 1012,
      "ally": 1013,
      "alot": 1014,
      "ked": 1015,
      "ristmas": 1016,
      "okie": 1017,
      "till": 1018,
      "huh": 1019,
      "upset": 1020,
      "marri": 1021,
      "celebr": 1022,
      "hire": 1023,
      "cont": 1024,
      "sun": 1025,
      "suck": 1026,
      "laughing": 1027,
      "message": 1028,
      "hehehe": 1029,
      "hugged": 1030,
      "tnx": 1031,
      "gotta": 1032,
      "gotten": 1033,
      "greetings": 1034,
      "start": 1035,
      "Hey": 1036,
      "enjoy": 1037,
      "sending": 1038,
      "afternoon": 1039,
      "sense": 1040,
      "Tell": 1041,
      "caring": 1042,
      "feedback": 1043,
      "girl": 1044,
      "hich": 1045,
      "master": 1046,
      "stupid": 1047,
      "Bet": 1048,
      "Don": 1049,
      "Haha": 1050,
      "La": 1051,
      "Let": 1052,
      "Lol": 1053,
      "OK": 1054,
      "Who": 1055,
      "Where": 1056,
      "Wow": 1057,
      "bit": 1058,
      "bril": 1059,
      "du": 1060,
      "des": 1061,
      "fer": 1062,
      "fam": 1063,
      "hon": 1064,
      "ily": 1065,
      "ible": 1066,
      "ious": 1067,
      "la": 1068,
      "litt": 1069,
      "ms": 1070,
      "mak": 1071,
      "ring": 1072,
      "rude": 1073,
      "sat": 1074,
      "tan": 1075,
      "yest": 1076,
      "reach": 1077,
      "erday": 1078,
      "hed": 1079,
      "nope": 1080,
      "isfied": 1081,
      "gos": 1082,
      "ity": 1083,
      "alone": 1084,
      "liant": 1085,
      "key": 1086,
      "thx": 1087,
      "loc": 1088,
      "pend": 1089,
      "understo": 1090,
      "ither": 1091,
      "prove": 1092,
      "yep": 1093,
      "ntion": 1094,
      "chit": 1095,
      "amen": 1096,
      "anymore": 1097,
      "meaning": 1098,
      "music": 1099,
      "ssible": 1100,
      "moment": 1101,
      "expl": 1102,
      "excuse": 1103,
      "press": 1104,
      "pleasant": 1105,
      "waste": 1106,
      "ateful": 1107,
      "near": 1108,
      "concer": 1109,
      "kindness": 1110,
      "ooo": 1111,
      "dismissed": 1112,
      "grateful": 1113,
      "improve": 1114,
      "offer": 1115,
      "credited": 1116,
      "possible": 1117,
      "hugging": 1118,
      "watch": 1119,
      "holding": 1120,
      "small": 1121,
      "handsome": 1122,
      "expect": 1123,
      "personality": 1124,
      "games": 1125,
      "Maybe": 1126,
      "celebrate": 1127,
      "sunny": 1128,
      "Website": 1129,
      "Lagos": 1130,
      "brilliant": 1131,
      "little": 1132,
      "satisfied": 1133,
      "yesterday": 1134,
      "reaching": 1135,
      "understood": 1136,
      "concern": 1137,
      "Ch": 1138,
      "Ind": 1139,
      "Stop": 1140,
      "Then": 1141,
      "ado": 1142,
      "cre": 1143,
      "cal": 1144,
      "cri": 1145,
      "dre": 1146,
      "dat": 1147,
      "dif": 1148,
      "eas": 1149,
      "either": 1150,
      "fake": 1151,
      "found": 1152,
      "fail": 1153,
      "gl": 1154,
      "hmm": 1155,
      "ile": 1156,
      "llo": 1157,
      "lain": 1158,
      "last": 1159,
      "mist": 1160,
      "nx": 1161,
      "ned": 1162,
      "nah": 1163,
      "port": 1164,
      "ra": 1165,
      "rain": 1166,
      "rrent": 1167,
      "sha": 1168,
      "task": 1169,
      "tes": 1170,
      "wan": 1171,
      "wee": 1172,
      "which": 1173,
      "hah": 1174,
      "info": 1175,
      "anis": 1176,
      "tonight": 1177,
      "once": 1178,
      "ams": 1179,
      "aren": 1180,
      "ish": 1181,
      "lent": 1182,
      "itely": 1183,
      "odu": 1184,
      "forgive": 1185,
      "liste": 1186,
      "kend": 1187,
      "keep": 1188,
      "thless": 1189,
      "thnx": 1190,
      "cookie": 1191,
      "ada": 1192,
      "low": 1193,
      "loving": 1194,
      "atte": 1195,
      "atform": 1196,
      "rollo": 1197,
      "understanding": 1198,
      "bother": 1199,
      "buil": 1200,
      "build": 1201,
      "friendly": 1202,
      "worst": 1203,
      "world": 1204,
      "worthless": 1205,
      "etings": 1206,
      "finitely": 1207,
      "idence": 1208,
      "seek": 1209,
      "works": 1210,
      "complain": 1211,
      "acce": 1212,
      "cellent": 1213,
      "platform": 1214,
      "Canada": 1215,
      "current": 1216,
      "appreciated": 1217,
      "definitely": 1218,
      "sub": 1219,
      "guess": 1220,
      "support": 1221,
      "jokes": 1222,
      "avo": 1223,
      "avail": 1224,
      "minutes": 1225,
      "useful": 1226,
      "pose": 1227,
      "starting": 1228,
      "fore": 1229,
      "smile": 1230,
      "apology": 1231,
      "cloud": 1232,
      "totally": 1233,
      "words": 1234,
      "develop": 1235,
      "Excuse": 1236,
      "Greetings": 1237,
      "ahahah": 1238,
      "residence": 1239,
      "married": 1240,
      "descri": 1241,
      "family": 1242,
      "making": 1243,
      "pending": 1244,
      "chitchats": 1245,
      "Indeed": 1246,
      "adore": 1247,
      "dreams": 1248,
      "hmmm": 1249,
      "wanna": 1250,
      "weekend": 1251,
      "listening": 1252,
      "attention": 1253,
      "rollover": 1254,
      "built": 1255,
      "accept": 1256,
      "currently": 1257,
      "available": 1258,
      "!.": 1259,
      "00": 1260,
      "12": 1261,
      "Aw": 1262,
      "Bot": 1263,
      "Co": 1264,
      "Che": 1265,
      "Janis": 1266,
      "Li": 1267,
      "Try": 1268,
      "Take": 1269,
      "Will": 1270,
      "ao": 1271,
      "away": 1272,
      "ahahaha": 1273,
      "bl": 1274,
      "bon": 1275,
      "bab": 1276,
      "fess": 1277,
      "lt": 1278,
      "lan": 1279,
      "lor": 1280,
      "lar": 1281,
      "mp": 1282,
      "mal": 1283,
      "mone": 1284,
      "mitt": 1285,
      "might": 1286,
      "np": 1287,
      "ns": 1288,
      "okey": 1289,
      "rned": 1290,
      "sit": 1291,
      "seri": 1292,
      "sim": 1293,
      "tain": 1294,
      "une": 1295,
      "wo": 1296,
      "wha": 1297,
      "xmas": 1298,
      "yee": 1299,
      "yup": 1300,
      "retu": 1301,
      "refer": 1302,
      "intr": 1303,
      "inter": 1304,
      "iness": 1305,
      "annu": 1306,
      "hate": 1307,
      "amped": 1308,
      "ished": 1309,
      "least": 1310,
      "ions": 1311,
      "ional": 1312,
      "qui": 1313,
      "down": 1314,
      "kewise": 1315,
      "bet": 1316,
      "thks": 1317,
      "thril": 1318,
      "cooking": 1319,
      "color": 1320,
      "they": 1321,
      "sol": 1322,
      "lost": 1323,
      "loye": 1324,
      "rix": 1325,
      "swamped": 1326,
      "helped": 1327,
      "attr": 1328,
      "ately": 1329,
      "without": 1330,
      "abys": 1331,
      "proper": 1332,
      "provide": 1333,
      "profess": 1334,
      "bud": 1335,
      "went": 1336,
      "finished": 1337,
      "full": 1338,
      "talked": 1339,
      "comment": 1340,
      "means": 1341,
      "actual": 1342,
      "someone": 1343,
      "app": 1344,
      "marvel": 1345,
      "excellent": 1346,
      "plans": 1347,
      "hilar": 1348,
      "trans": 1349,
      "Cancel": 1350,
      "cuz": 1351,
      "missing": 1352,
      "Does": 1353,
      "such": 1354,
      "oooo": 1355,
      "guy": 1356,
      "guide": 1357,
      "country": 1358,
      "disagree": 1359,
      "disregard": 1360,
      "serve": 1361,
      "speaking": 1362,
      "nevermind": 1363,
      "interesting": 1364,
      "medi": 1365,
      "action": 1366,
      "thanx": 1367,
      "firing": 1368,
      "bravo": 1369,
      "part": 1370,
      "tnk": 1371,
      "type": 1372,
      "apologise": 1373,
      "falling": 1374,
      "regards": 1375,
      "activ": 1376,
      "active": 1377,
      "below": 1378,
      "change": 1379,
      "study": 1380,
      "sucks": 1381,
      "girlfriend": 1382,
      "dumb": 1383,
      "msg": 1384,
      "tanx": 1385,
      "explain": 1386,
      "pressed": 1387,
      "expecting": 1388,
      "Christmas": 1389,
      "called": 1390,
      "diffe": 1391,
      "easy": 1392,
      "glish": 1393,
      "mistake": 1394,
      "oduce": 1395,
      "bothering": 1396,
      "submitt": 1397,
      "describe": 1398,
      "Aww": 1399,
      "Cool": 1400,
      "Likewise": 1401,
      "bonus": 1402,
      "baby": 1403,
      "langu": 1404,
      "mploye": 1405,
      "money": 1406,
      "serious": 1407,
      "simp": 1408,
      "unemploye": 1409,
      "returned": 1410,
      "referring": 1411,
      "introduce": 1412,
      "annul": 1413,
      "thrilled": 1414,
      "attractive": 1415,
      "abysmal": 1416,
      "properly": 1417,
      "professional": 1418,
      "marvelous": 1419,
      "hilarious": 1420,
      "transaction": 1421,
      "submitted": 1422,
      "unemployed": 1423,
      "18": 1424,
      ":)": 1425,
      "AI": 1426,
      "Ab": 1427,
      "Am": 1428,
      "Ass": 1429,
      "Cla": 1430,
      "En": 1431,
      "Mat": 1432,
      "OM": 1433,
      "Re": 1434,
      "Sant": 1435,
      "Sir": 1436,
      "Tor": 1437,
      "Ver": 1438,
      "Virtual": 1439,
      "ae": 1440,
      "aver": 1441,
      "bre": 1442,
      "band": 1443,
      "bae": 1444,
      "cy": 1445,
      "cast": 1446,
      "di": 1447,
      "dating": 1448,
      "ff": 1449,
      "flat": 1450,
      "fran": 1451,
      "gust": 1452,
      "geri": 1453,
      "hou": 1454,
      "ieve": 1455,
      "king": 1456,
      "land": 1457,
      "mis": 1458,
      "ner": 1459,
      "ored": 1460,
      "oped": 1461,
      "pa": 1462,
      "pat": 1463,
      "peri": 1464,
      "rit": 1465,
      "rag": 1466,
      "sou": 1467,
      "sle": 1468,
      "show": 1469,
      "sed": 1470,
      "self": 1471,
      "won": 1472,
      "whi": 1473,
      "yfriend": 1474,
      "😉.": 1475,
      "🙏🏿": 1476,
      "ought": 1477,
      "reli": 1478,
      "inue": 1479,
      "inally": 1480,
      "inqui": 1481,
      "orig": 1482,
      "orate": 1483,
      "orts": 1484,
      "stra": 1485,
      "onto": 1486,
      "hes": 1487,
      "hang": 1488,
      "nooo": 1489,
      "thanking": 1490,
      "lend": 1491,
      "elab": 1492,
      "whatsup": 1493,
      "agen": 1494,
      "thk": 1495,
      "though": 1496,
      "thought": 1497,
      "around": 1498,
      "aded": 1499,
      "loss": 1500,
      "loaded": 1501,
      "ainy": 1502,
      "myself": 1503,
      "att": 1504,
      "rock": 1505,
      "boyfriend": 1506,
      "irrit": 1507,
      "knowled": 1508,
      "yea": 1509,
      "wanted": 1510,
      "besties": 1511,
      "worse": 1512,
      "til": 1513,
      "nigeri": 1514,
      "seeing": 1515,
      "wassup": 1516,
      "christmas": 1517,
      "enrag": 1518,
      "ace": 1519,
      "acting": 1520,
      "ign": 1521,
      "given": 1522,
      "mother": 1523,
      "exist": 1524,
      "experi": 1525,
      "looks": 1526,
      "tered": 1527,
      "istant": 1528,
      "hip": 1529,
      "friendship": 1530,
      "Goodbye": 1531,
      "Goodnight": 1532,
      "humans": 1533,
      "ollow": 1534,
      "latest": 1535,
      "reading": 1536,
      "save": 1537,
      "define": 1538,
      "kinda": 1539,
      "kindly": 1540,
      "sports": 1541,
      "splend": 1542,
      "wishes": 1543,
      "makes": 1544,
      "cheer": 1545,
      "suppose": 1546,
      "disgust": 1547,
      "servic": 1548,
      "sleeping": 1549,
      "homeland": 1550,
      "immedi": 1551,
      "brainy": 1552,
      "maybe": 1553,
      "learning": 1554,
      "posit": 1555,
      "horrific": 1556,
      "tnks": 1557,
      "luv": 1558,
      "messaging": 1559,
      "certain": 1560,
      "weirdo": 1561,
      "enjoying": 1562,
      "mber": 1563,
      "overloaded": 1564,
      "expens": 1565,
      "cloudy": 1566,
      "developed": 1567,
      "discussion": 1568,
      "believe": 1569,
      "chance": 1570,
      "matter": 1571,
      "single": 1572,
      "video": 1573,
      "stuff": 1574,
      "continue": 1575,
      "contacting": 1576,
      "honored": 1577,
      "location": 1578,
      "located": 1579,
      "created": 1580,
      "data": 1581,
      "failure": 1582,
      "tasks": 1583,
      "forecast": 1584,
      "developers": 1585,
      "accepted": 1586,
      "woah": 1587,
      "internet": 1588,
      "solving": 1589,
      "buddy": 1590,
      "actually": 1591,
      "different": 1592,
      "About": 1593,
      "Assistant": 1594,
      "Claus": 1595,
      "English": 1596,
      "Matrix": 1597,
      "Santa": 1598,
      "Toronto": 1599,
      "Very": 1600,
      "average": 1601,
      "flattered": 1602,
      "house": 1603,
      "while": 1604,
      "reliable": 1605,
      "originally": 1606,
      "straight": 1607,
      "elaborate": 1608,
      "agency": 1609,
      "knowledge": 1610,
      "nigeria": 1611,
      "enraged": 1612,
      "experience": 1613,
      "splendid": 1614,
      "disgusting": 1615,
      "services": 1616,
      "immediately": 1617,
      "expensive": 1618,
      "!!": 1619,
      "0th": 1620,
      "10th": 1621,
      "6th": 1622,
      "AO": 1623,
      "Awesome": 1624,
      "Be": 1625,
      "Bus": 1626,
      "Customer": 1627,
      "For": 1628,
      "Fran": 1629,
      "Fine": 1630,
      "God": 1631,
      "Ha": 1632,
      "LM": 1633,
      "LO": 1634,
      "Mon": 1635,
      "Mer": 1636,
      "Oo": 1637,
      "PM": 1638,
      "So": 1639,
      "Sw": 1640,
      "San": 1641,
      "Ser": 1642,
      "TV": 1643,
      "Tal": 1644,
      "Tod": 1645,
      "There": 1646,
      "Wor": 1647,
      "Which": 1648,
      "Ye": 1649,
      "ator": 1650,
      "aways": 1651,
      "bs": 1652,
      "cry": 1653,
      "cis": 1654,
      "clo": 1655,
      "ces": 1656,
      "came": 1657,
      "cise": 1658,
      "ccer": 1659,
      "del": 1660,
      "dar": 1661,
      "det": 1662,
      "dur": 1663,
      "dude": 1664,
      "drain": 1665,
      "em": 1666,
      "epy": 1667,
      "each": 1668,
      "fr": 1669,
      "fill": 1670,
      "fact": 1671,
      "follow": 1672,
      "ga": 1673,
      "gon": 1674,
      "gence": 1675,
      "gine": 1676,
      "io": 1677,
      "ial": 1678,
      "ife": 1679,
      "ience": 1680,
      "ju": 1681,
      "jaha": 1682,
      "kk": 1683,
      "kie": 1684,
      "lm": 1685,
      "ltr": 1686,
      "late": 1687,
      "ma": 1688,
      "mon": 1689,
      "mni": 1690,
      "mach": 1691,
      "oth": 1692,
      "oga": 1693,
      "pm": 1694,
      "piss": 1695,
      "pur": 1696,
      "pie": 1697,
      "rry": 1698,
      "rough": 1699,
      "sr": 1700,
      "snow": 1701,
      "sation": 1702,
      "side": 1703,
      "sband": 1704,
      "ta": 1705,
      "tf": 1706,
      "tic": 1707,
      "treal": 1708,
      "tex": 1709,
      "tough": 1710,
      "tks": 1711,
      "um": 1712,
      "utt": 1713,
      "unt": 1714,
      "una": 1715,
      "ually": 1716,
      "ultr": 1717,
      "vis": 1718,
      "vist": 1719,
      "vies": 1720,
      "woo": 1721,
      "wsing": 1722,
      "wife": 1723,
      "wtf": 1724,
      "xd": 1725,
      "xo": 1726,
      "yap": 1727,
      "zz": 1728,
      "😄.": 1729,
      "😊,": 1730,
      "😐😐": 1731,
      "haust": 1732,
      "reme": 1733,
      "reco": 1734,
      "refu": 1735,
      "inso": 1736,
      "anation": 1737,
      "another": 1738,
      "stay": 1739,
      "ercise": 1740,
      "ason": 1741,
      "amusing": 1742,
      "estly": 1743,
      "thankz": 1744,
      "its": 1745,
      "ities": 1746,
      "quite": 1747,
      "dokie": 1748,
      "questionnow": 1749,
      "allow": 1750,
      "align": 1751,
      "vered": 1752,
      "hood": 1753,
      "lied": 1754,
      "ages": 1755,
      "before": 1756,
      "through": 1757,
      "arti": 1758,
      "them": 1759,
      "thetic": 1760,
      "sos": 1761,
      "sooo": 1762,
      "soccer": 1763,
      "howdy": 1764,
      "rious": 1765,
      "dont": 1766,
      "okoo": 1767,
      "versation": 1768,
      "answerd": 1769,
      "eemed": 1770,
      "ghter": 1771,
      "book": 1772,
      "bomb": 1773,
      "bores": 1774,
      "doings": 1775,
      "abort": 1776,
      "probs": 1777,
      "bugg": 1778,
      "yeh": 1779,
      "year": 1780,
      "bestie": 1781,
      "worn": 1782,
      "worked": 1783,
      "nter": 1784,
      "problems": 1785,
      "furious": 1786,
      "tie": 1787,
      "wasn": 1788,
      "wasup": 1789,
      "child": 1790,
      "talks": 1791,
      "Nothing": 1792,
      "anyway": 1793,
      "anyone": 1794,
      "engine": 1795,
      "okaybl": 1796,
      "green": 1797,
      "ached": 1798,
      "erio": 1799,
      "cial": 1800,
      "ciao": 1801,
      "humor": 1802,
      "hurry": 1803,
      "husband": 1804,
      "movies": 1805,
      "exhaust": 1806,
      "exercise": 1807,
      "redeemed": 1808,
      "prefer": 1809,
      "cancelled": 1810,
      "plz": 1811,
      "team": 1812,
      "didnt": 1813,
      "user": 1814,
      "used": 1815,
      "usually": 1816,
      "indeed": 1817,
      "assisting": 1818,
      "alrighty": 1819,
      "ops": 1820,
      "short": 1821,
      "replied": 1822,
      "neces": 1823,
      "topic": 1824,
      "cutie": 1825,
      "annoy": 1826,
      "sary": 1827,
      "shouldn": 1828,
      "confir": 1829,
      "conversation": 1830,
      "appreciation": 1831,
      "appreciating": 1832,
      "depressed": 1833,
      "....": 1834,
      "replying": 1835,
      "hugs": 1836,
      "whole": 1837,
      "spring": 1838,
      "cooler": 1839,
      "broj": 1840,
      "bros": 1841,
      "browsing": 1842,
      "asta": 1843,
      "cheerio": 1844,
      "lolhahaha": 1845,
      "ficial": 1846,
      "sleepless": 1847,
      "cking": 1848,
      "mine": 1849,
      "laughter": 1850,
      "exciting": 1851,
      "laughs": 1852,
      "extreme": 1853,
      "firmat": 1854,
      "impressed": 1855,
      "heya": 1856,
      "brings": 1857,
      "intelligence": 1858,
      "???": 1859,
      "hugger": 1860,
      "afra": 1861,
      "affirmat": 1862,
      "greeting": 1863,
      "merry": 1864,
      "alive": 1865,
      "responding": 1866,
      "foods": 1867,
      "yaass": 1868,
      "suggestions": 1869,
      "Hehe": 1870,
      "loud": 1871,
      "unhappy": 1872,
      "uncle": 1873,
      "unable": 1874,
      "overworked": 1875,
      "Great": 1876,
      "marriage": 1877,
      "duty": 1878,
      "honestly": 1879,
      "tanks": 1880,
      "explanation": 1881,
      "expected": 1882,
      "creator": 1883,
      "raining": 1884,
      "shame": 1885,
      "shaking": 1886,
      "building": 1887,
      "developer": 1888,
      "123": 1889,
      "Cheers": 1890,
      "Checking": 1891,
      "whazz": 1892,
      "website": 1893,
      "ooooh": 1894,
      "activating": 1895,
      "activities": 1896,
      "language": 1897,
      "languages": 1898,
      "simple": 1899,
      "simply": 1900,
      "OMG": 1901,
      "break": 1902,
      "dia": 1903,
      "misunderstood": 1904,
      "pathetic": 1905,
      "patience": 1906,
      "south": 1907,
      "sleepy": 1908,
      "inquiry": 1909,
      "attached": 1910,
      "irritating": 1911,
      "positive": 1912,
      "certainly": 1913,
      "LMAO": 1914,
      "LOL": 1915,
      "Merry": 1916,
      "Sweet": 1917,
      "Service": 1918,
      "Talk": 1919,
      "Today": 1920,
      "Work": 1921,
      "Yeah": 1922,
      "cisco": 1923,
      "clock": 1924,
      "during": 1925,
      "drained": 1926,
      "email": 1927,
      "gonna": 1928,
      "lmao": 1929,
      "machine": 1930,
      "pissed": 1931,
      "purpose": 1932,
      "piece": 1933,
      "snowing": 1934,
      "texas": 1935,
      "utter": 1936,
      "until": 1937,
      "vista": 1938,
      "wooow": 1939,
      "recovered": 1940,
      "refused": 1941,
      "insomni": 1942,
      "allowed": 1943,
      "artificial": 1944,
      "bugging": 1945,
      "childhood": 1946,
      "exhausted": 1947,
      "shortly": 1948,
      "necessary": 1949,
      "confirm": 1950,
      "extremely": 1951,
      "afraid": 1952,
      "affirmative": 1953,
      "creators": 1954,
      "whazzup": 1955,
      "'.": 1956,
      "'?": 1957,
      "018": 1958,
      "11": 1959,
      "15": 1960,
      "16th": 1961,
      "21": 1962,
      "26th": 1963,
      "2018": 1964,
      "48": 1965,
      "59": 1966,
      "75": 1967,
      ":(": 1968,
      "?!": 1969,
      "?.": 1970,
      "AB": 1971,
      "Ad": 1972,
      "Ah": 1973,
      "Ap": 1974,
      "As": 1975,
      "And": 1976,
      "BB": 1977,
      "BO": 1978,
      "Birth": 1979,
      "Cr": 1980,
      "Chat": 1981,
      "Cry": 1982,
      "Cong": 1983,
      "De": 1984,
      "Did": 1985,
      "Fu": 1986,
      "Fri": 1987,
      "Face": 1988,
      "Follow": 1989,
      "Got": 1990,
      "Hahaha": 1991,
      "IAB": 1992,
      "King": 1993,
      "Kad": 1994,
      "Know": 1995,
      "Me": 1996,
      "Mes": 1997,
      "Miss": 1998,
      "Mother": 1999,
      "NO": 2000,
      "Night": 2001,
      "On": 2002,
      "Ooo": 2003,
      "Our": 2004,
      "Okey": 2005,
      "Oops": 2006,
      "Per": 2007,
      "Pleas": 2008,
      "Sk": 2009,
      "Su": 2010,
      "Sha": 2011,
      "Say": 2012,
      "Sep": 2013,
      "Sleep": 2014,
      "To": 2015,
      "Tu": 2016,
      "Than": 2017,
      "Test": 2018,
      "Un": 2019,
      "User": 2020,
      "Wr": 2021,
      "XD": 2022,
      "Xmas": 2023,
      "Yep": 2024,
      "ai": 2025,
      "aing": 2026,
      "ath": 2027,
      "air": 2028,
      "aim": 2029,
      "ausing": 2030,
      "aily": 2031,
      "bv": 2032,
      "ber": 2033,
      "bas": 2034,
      "bod": 2035,
      "bac": 2036,
      "big": 2037,
      "ball": 2038,
      "cho": 2039,
      "cod": 2040,
      "cro": 2041,
      "ctr": 2042,
      "cess": 2043,
      "card": 2044,
      "clu": 2045,
      "custo": 2046,
      "cked": 2047,
      "causing": 2048,
      "dr": 2049,
      "din": 2050,
      "dee": 2051,
      "dir": 2052,
      "ders": 2053,
      "dge": 2054,
      "dep": 2055,
      "daily": 2056,
      "ele": 2057,
      "ear": 2058,
      "eving": 2059,
      "egg": 2060,
      "ease": 2061,
      "enter": 2062,
      "fou": 2063,
      "fau": 2064,
      "feet": 2065,
      "foo": 2066,
      "fast": 2067,
      "fide": 2068,
      "face": 2069,
      "fair": 2070,
      "ger": 2071,
      "gri": 2072,
      "grow": 2073,
      "hone": 2074,
      "hite": 2075,
      "hour": 2076,
      "ii": 2077,
      "ire": 2078,
      "ier": 2079,
      "iest": 2080,
      "ili": 2081,
      "itor": 2082,
      "iet": 2083,
      "igi": 2084,
      "janis": 2085,
      "ky": 2086,
      "kely": 2087,
      "kness": 2088,
      "lf": 2089,
      "ling": 2090,
      "lay": 2091,
      "link": 2092,
      "lave": 2093,
      "law": 2094,
      "line": 2095,
      "mand": 2096,
      "mers": 2097,
      "mate": 2098,
      "mise": 2099,
      "ng": 2100,
      "nic": 2101,
      "nap": 2102,
      "nce": 2103,
      "ners": 2104,
      "nately": 2105,
      "obe": 2106,
      "oice": 2107,
      "osing": 2108,
      "osit": 2109,
      "obv": 2110,
      "pr": 2111,
      "pu": 2112,
      "por": 2113,
      "ping": 2114,
      "pay": 2115,
      "pal": 2116,
      "pic": 2117,
      "pri": 2118,
      "pes": 2119,
      "pow": 2120,
      "phy": 2121,
      "pol": 2122,
      "piness": 2123,
      "phone": 2124,
      "rf": 2125,
      "rat": 2126,
      "rant": 2127,
      "rac": 2128,
      "rage": 2129,
      "run": 2130,
      "she": 2131,
      "sho": 2132,
      "scan": 2133,
      "smo": 2134,
      "sus": 2135,
      "sire": 2136,
      "slave": 2137,
      "tou": 2138,
      "ten": 2139,
      "ters": 2140,
      "tak": 2141,
      "text": 2142,
      "tance": 2143,
      "tions": 2144,
      "tball": 2145,
      "uter": 2146,
      "uour": 2147,
      "ult": 2148,
      "vit": 2149,
      "val": 2150,
      "var": 2151,
      "vac": 2152,
      "vise": 2153,
      "vie": 2154,
      "vitor": 2155,
      "voice": 2156,
      "wal": 2157,
      "war": 2158,
      "wro": 2159,
      "wide": 2160,
      "wooo": 2161,
      "white": 2162,
      "xy": 2163,
      "yer": 2164,
      "yuour": 2165,
      "zing": 2166,
      "🙏.": 2167,
      "🥂.": 2168,
      "youre": 2169,
      "young": 2170,
      "half": 2171,
      "rece": 2172,
      "resu": 2173,
      "rela": 2174,
      "reason": 2175,
      "rence": 2176,
      "revie": 2177,
      "int": 2178,
      "into": 2179,
      "inion": 2180,
      "inning": 2181,
      "inste": 2182,
      "infr": 2183,
      "inside": 2184,
      "inclu": 2185,
      "inpu": 2186,
      "invit": 2187,
      "ancial": 2188,
      "ton": 2189,
      "tohear": 2190,
      "toge": 2191,
      "orders": 2192,
      "stic": 2193,
      "sten": 2194,
      "state": 2195,
      "step": 2196,
      "onic": 2197,
      "online": 2198,
      "eration": 2199,
      "met": 2200,
      "amzing": 2201,
      "ared": 2202,
      "arent": 2203,
      "isor": 2204,
      "elor": 2205,
      "elated": 2206,
      "eliness": 2207,
      "eligi": 2208,
      "ition": 2209,
      "itude": 2210,
      "quit": 2211,
      "quain": 2212,
      "dom": 2213,
      "dokey": 2214,
      "almost": 2215,
      "hot": 2216,
      "cance": 2217,
      "notic": 2218,
      "noted": 2219,
      "fort": 2220,
      "fortu": 2221,
      "lie": 2222,
      "liking": 2223,
      "liber": 2224,
      "likely": 2225,
      "listen": 2226,
      "ken": 2227,
      "ices": 2228,
      "icken": 2229,
      "behalf": 2230,
      "arch": 2231,
      "arms": 2232,
      "cold": 2233,
      "coop": 2234,
      "their": 2235,
      "soooo": 2236,
      "social": 2237,
      "ady": 2238,
      "adio": 2239,
      "ained": 2240,
      "likes": 2241,
      "ried": 2242,
      "oky": 2243,
      "esday": 2244,
      "swim": 2245,
      "swear": 2246,
      "helor": 2247,
      "road": 2248,
      "urely": 2249,
      "nders": 2250,
      "lying": 2251,
      "outside": 2252,
      "happiness": 2253,
      "ttiest": 2254,
      "bots": 2255,
      "promis": 2256,
      "process": 2257,
      "promise": 2258,
      "yey": 2259,
      "yeyey": 2260,
      "Pleased": 2261,
      "worried": 2262,
      "financial": 2263,
      "fuck": 2264,
      "tight": 2265,
      "command": 2266,
      "comfort": 2267,
      "ills": 2268,
      "illing": 2269,
      "often": 2270,
      "chicken": 2271,
      "chilling": 2272,
      "amework": 2273,
      "gies": 2274,
      "own": 2275,
      "owned": 2276,
      "owner": 2277,
      "sent": 2278,
      "seum": 2279,
      "season": 2280,
      "sexy": 2281,
      "search": 2282,
      "computer": 2283,
      "button": 2284,
      "english": 2285,
      "grees": 2286,
      "acquain": 2287,
      "museum": 2288,
      "Hiii": 2289,
      "sometime": 2290,
      "needs": 2291,
      "needed": 2292,
      "apist": 2293,
      "appo": 2294,
      "mention": 2295,
      "spent": 2296,
      "agent": 2297,
      "mood": 2298,
      "compliments": 2299,
      "Hows": 2300,
      "Howdy": 2301,
      "prettiest": 2302,
      "cember": 2303,
      "center": 2304,
      "gets": 2305,
      "cancellat": 2306,
      "place": 2307,
      "teach": 2308,
      "tember": 2309,
      "hahahaha": 2310,
      "hahahahaha": 2311,
      "Nigerians": 2312,
      "uses": 2313,
      "business": 2314,
      "trained": 2315,
      "wouldn": 2316,
      "aurant": 2317,
      "manage": 2318,
      "manner": 2319,
      "manners": 2320,
      "smartest": 2321,
      "smartphone": 2322,
      "couns": 2323,
      "options": 2324,
      "opinion": 2325,
      "acking": 2326,
      "neither": 2327,
      "therapist": 2328,
      "olish": 2329,
      "Thats": 2330,
      "cult": 2331,
      "sale": 2332,
      "tests": 2333,
      "confide": 2334,
      "ologies": 2335,
      "stopping": 2336,
      "dey": 2337,
      "deal": 2338,
      "depend": 2339,
      "degrees": 2340,
      "termin": 2341,
      "everywhere": 2342,
      "lots": 2343,
      "mission": 2344,
      "aks": 2345,
      "wishing": 2346,
      "cited": 2347,
      "surf": 2348,
      "brown": 2349,
      "ttyl": 2350,
      "careful": 2351,
      "crap": 2352,
      "cracking": 2353,
      "checked": 2354,
      "suppo": 2355,
      "rections": 2356,
      "feelings": 2357,
      "counting": 2358,
      "dismiss": 2359,
      "discard": 2360,
      "discomfort": 2361,
      "disappo": 2362,
      "ficult": 2363,
      "server": 2364,
      "restaurant": 2365,
      "weary": 2366,
      "marrying": 2367,
      "cky": 2368,
      "intention": 2369,
      "sky": 2370,
      "skin": 2371,
      "skills": 2372,
      "avio": 2373,
      "ohk": 2374,
      "answere": 2375,
      "requests": 2376,
      "couldn": 2377,
      "impress": 2378,
      "bring": 2379,
      "loneliness": 2380,
      "offers": 2381,
      "supervis": 2382,
      "ient": 2383,
      "number": 2384,
      "Seems": 2385,
      "farmer": 2386,
      "water": 2387,
      "aww": 2388,
      "ails": 2389,
      "lucky": 2390,
      "stew": 2391,
      "Well": 2392,
      "advance": 2393,
      "advisor": 2394,
      "foolish": 2395,
      "longer": 2396,
      "Here": 2397,
      "types": 2398,
      "uncond": 2399,
      "unfortu": 2400,
      "unlikely": 2401,
      "seems": 2402,
      "securely": 2403,
      "Isn": 2404,
      "ighted": 2405,
      "ived": 2406,
      "beginning": 2407,
      "bugs": 2408,
      "senger": 2409,
      "Excellent": 2410,
      "Excited": 2411,
      "matrix": 2412,
      "matters": 2413,
      "ption": 2414,
      "stored": 2415,
      "singing": 2416,
      "sical": 2417,
      "celebrating": 2418,
      "contact": 2419,
      "bits": 2420,
      "bitch": 2421,
      "design": 2422,
      "famili": 2423,
      "honor": 2424,
      "iously": 2425,
      "maker": 2426,
      "chitchat": 2427,
      "watching": 2428,
      "Chin": 2429,
      "calm": 2430,
      "difficult": 2431,
      "easier": 2432,
      "glass": 2433,
      "mister": 2434,
      "share": 2435,
      "oduct": 2436,
      "seeking": 2437,
      "submission": 2438,
      "avoid": 2439,
      "description": 2440,
      "00PM": 2441,
      "00pm": 2442,
      "blue": 2443,
      "black": 2444,
      "woman": 2445,
      "yeee": 2446,
      "interact": 2447,
      "quiet": 2448,
      "solve": 2449,
      "budget": 2450,
      "apps": 2451,
      "apple": 2452,
      "apparent": 2453,
      "media": 2454,
      "difference": 2455,
      "seriously": 2456,
      "annulment": 2457,
      "Amid": 2458,
      "Amazing": 2459,
      "Repeat": 2460,
      "Really": 2461,
      "Ready": 2462,
      "breath": 2463,
      "directions": 2464,
      "francisco": 2465,
